
export const data = [
    {
     id: 1,
     placeName: "Большой Каскад",
     description: "Большой Каскад – уникальное сооружение в виде длинной лестницы, где есть помещения, фонтаны, скульптуры. Этот памятник современной архитектуры начал строиться в 1970-х, и до сих пор не закончен. Большой Каскад в Ереване – одно из обязательных мест для туристов. С вершины Каскада открывается роскошный вид на город, а в хорошую погоду вдалеке видна гора Арарат. Каскад – это самое инстаграмное место в Ереване: скульптуры у подножия и на фонтанах выглядят вдохновляюще, а стены Каскада украшены стильными орнаментами и служат идеальным фоном.",
     image: "https://www.advantour.com/img/armenia/yerevan/cascade2.jpg",
     showMore: false
    },

    {
      id: 2,
      placeName: "Матенадаран",
      description: "Матенадарн - это главная библиотека Армении. Здание расположено недалеко от Большого Каскада и выполнено в духе армянского зодчества XII века, а перед ним установлен памятник Месропу Маштоцу – автору армянской письменности. Само слово Матенадаран переводится как «книгохранилище». Это и музей, и научно-исследовательский институт: количество хранящихся здесь древних рукописей превышает 17 тысяч, а различных книг и документов насчитывается более 100 тысяч. В экспозиции представлены самые интересные книги с древними текстами и необычными миниатюрами. Основная часть рукописей на армянском языке, но также есть тексты на русском, иврите, латыни, персидском и арабском языках. Эта библиотека обязательна к посещению, потому что древние манускрипты Матенадарана приведут в восторг любого!",
      image: "https://www.advantour.com/img/armenia/population/st-mesrop-mashtots2.jpg",
      showMore: false
    },

    {
      id: 3,
      placeName: "Крепость и музей Эребуни",
      description: "Само название Эребуни созвучно со словом Ереван. Так называлась крепость на холме Арин-Берд, основанная в 782 году до нашей эры. Именно здесь зародилась столица Армении. Удивительно, но до XX века никто не знал о существовании этой крепости. Только в середине прошлого столетия были обнаружены руины стен, и начались масштабные археологические раскопки, которые позволили узнать, что Еревану уже 2800 лет. Сегодня большая часть стен восстановлена, и поднявшись на крепость, можно полюбоваться панорамой города.В 1968 году у подножия холма был открыт музей Эребуни, в который вошли более 1500 экспонатов, найденных на раскопках в 1950–1959  годах. Здесь представлены огромные камни с клинописью, доспехи и оружие возрастом более 2 тысяч лет, различные предметы быта и украшения. Любители древней истории и археологии будут в восторге от крепости и музея Эребуни.",
      image: "https://www.advantour.com/img/armenia/yerevan/erebuni-fortress8.jpg",
      showMore: false
    },

    {
      id: 4,
      placeName: " Площадь Республики",
      description: "Это центральная площадь Еревана. В будни здесь действует кольцевая автодорога со съездами во все стороны. А в дни праздников и фестивалей на площади сооружают сцену, закрывают проезд для автотранспорта, и площадь Республики заполоняют тысячи людей. В архитектурный ансамбль вокруг площади входят Дом Правительства, Дом Министерств, Дом Связи, гостиница «Mariott Armenia» и музей истории Армении. Прямо перед музеем расположены фонтаны, которые ночью становятся световыми.Площадь Республики – это отличное место, чтобы увидеть архитектуру 20 века и почувствовать ритм жизни современного Еревана. Это одно из самых оживленных и многолюдных мест в городе. И зачастую, знакомство с Ереваном начинается именно отсюда.",
      image: "https://www.advantour.com/img/armenia/yerevan/square3.jpg",
      showMore: false
    },

    {
     id: 5,
     placeName: "Ереванский Зоопарк - Парк животных",
     description: " Ереванский зоопарк был основан в 1940 году. Площадь составляет 85 000 квадратных метров, из которых 52 000 квадратных метров предназначены для животных. Здесь в вольерах или на огороженных территориях содержится около 183 видов животных и птиц, 34 из которых занесены в Международный Красный список охраны природы, а 50 – в Красную книгу Армении. ",
     image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1f/6c/67/b2/caption.jpg?w=1200&h=-1&s=1",
     showMore: false 
    },
  
    {
      id: 6,
      placeName: "Парк победы - Парк развлечений",
      description: "Парк Победы посвящен победе СССР во Второй мировой войне. Главной достопримечательностью парка является монумент Мать-Армения, представляющий собой женщину с мечом в руке и щитом на ногах. Она символизирует родину, готовность к борьбе и победе. В парке много аттракционов, которыми пользуются и дети, и взрослые.",
      image: "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/26/7a/63/60/caption.jpg?w=1000&h=-1&s=1",
      showMore: false
    },

    {
      id: 7,
      placeName: "Рынок «Вернисаж»",
      description: "Если совсем кратко – это армянский блошиный рынок. А если немного углубиться, то уже невозможно остановиться: Вернисаж в Ереване – это отдельный сказочный мир, в котором собраны чудеса всех времен. Рынок Вернисаж расположен всего в 500 метрах от Площади Республики, но, если вы думали забежать сюда на полчаса, лучше сразу выделяйте минимум 2 часа на осмотр!Здесь можно увидеть самые разные изделия ручной работы: нарды, шкатулки, музыкальные инструменты, куклы и другие диковинные вещи. Отдельного внимания заслуживают предметы советской эпохи: граммофоны, фотоаппараты, бинокли, медали, статуэтки, хрустальные бокалы, фарфоровые сервизы и многое другое. И всё это лишь часть огромного ассортимента Вернисажа. Если вы любите украшать интерьер необычными вещами – обязательно найдете что-то интересное.",
      image: "https://www.advantour.com/img/armenia/yerevan/vernissage-market.jpg",
      showMore: false
    },

    {
      id: 8,
      placeName: "Ереванская детская железная дорога - Парк развлечений",
      description: "Ереванская детская железная дорога расположена в общине Кентрон города Ереван, в Разданском ущелье, протяженность составляет 2,1 км. Железнодорожными станциями являются «Айреник», «Пионерская» и «Радость». Сегодня работает только станция Айреник, поезд объезжает остальные станции и возвращается на ту же станцию. Железная дорога была построена архитектором Микаэлом Мазманяном и открыта 6 июля 1937 года. Здесь дети могут провести день на природе, покататься на красочных паровозиках и прогуляться.",
      image: "https://janarmenia.com/uploads/0000/83/2022/04/14/childrens-railway-1.jpg",
      showMore: false
    }
  
  ]
  
  